"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2500, \"filters\": \"!\\\"#$%&()*+,-./:;=?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2914, \"word_counts\": \"{\\\"one\\\": 1064, \\\"more\\\": 932, \\\"time\\\": 2110, \\\"im\\\": 3666, \\\"dreaming\\\": 122, \\\"in\\\": 5272, \\\"the\\\": 14750, \\\"dark\\\": 220, \\\"<br>\\\": 65170, \\\"spanish\\\": 9, \\\"melody\\\": 104, \\\"is\\\": 4074, \\\"playing\\\": 77, \\\"again\\\": 741, \\\"my\\\": 9849, \\\"head\\\": 94, \\\"another\\\": 435, \\\"day\\\": 1017, \\\"waiting\\\": 383, \\\"for\\\": 4068, \\\"you\\\": 17111, \\\"feeling\\\": 655, \\\"so\\\": 2450, \\\"blue\\\": 366, \\\"i\\\": 12645, \\\"close\\\": 282, \\\"eyes\\\": 664, \\\"wanna\\\": 2243, \\\"be\\\": 3798, \\\"your\\\": 6838, \\\"emotions\\\": 117, \\\"now\\\": 2709, \\\"incredible\\\": 14, \\\"love\\\": 5861, \\\"tonight\\\": 1695, \\\"need\\\": 1509, \\\"a\\\": 6464, \\\"bang\\\": 308, \\\"shang\\\": 1, \\\"lang\\\": 1, \\\"stop\\\": 744, \\\"music\\\": 653, \\\"gimme\\\": 331, \\\"man\\\": 440, \\\"baby\\\": 3800, \\\"never\\\": 1501, \\\"panic\\\": 7, \\\"show\\\": 612, \\\"and\\\": 7960, \\\"take\\\": 2064, \\\"me\\\": 11281, \\\"down\\\": 1045, \\\"fire\\\": 1533, \\\"life\\\": 1326, \\\"lonely\\\": 296, \\\"nights\\\": 152, \\\"freezing\\\": 1, \\\"calling\\\": 71, \\\"out\\\": 828, \\\"name\\\": 230, \\\"something\\\": 229, \\\"air\\\": 77, \\\"this\\\": 1435, \\\"feelin\\\": 214, \\\"like\\\": 2207, \\\"mess\\\": 27, \\\"stumble\\\": 1, \\\"every\\\": 760, \\\"little\\\": 364, \\\"step\\\": 153, \\\"dreams\\\": 303, \\\"are\\\": 1256, \\\"always\\\": 314, \\\"breakin\\\": 25, \\\"will\\\": 1580, \\\"change\\\": 292, \\\"myself\\\": 92, \\\"better\\\": 315, \\\"maybe\\\": 143, \\\"just\\\": 2103, \\\"too\\\": 438, \\\"proud\\\": 12, \\\"blow\\\": 57, \\\"darker\\\": 1, \\\"cloud\\\": 9, \\\"away\\\": 944, \\\"feel\\\": 2790, \\\"sunny\\\": 51, \\\"side\\\": 286, \\\"go\\\": 2048, \\\"rain\\\": 130, \\\"smilin\\\": 14, \\\"jump\\\": 138, \\\"youll\\\": 544, \\\"break\\\": 248, \\\"of\\\": 3972, \\\"night\\\": 2766, \\\"jumpin\\\": 22, \\\"up\\\": 1771, \\\"to\\\": 8816, \\\"simple\\\": 18, \\\"flyin\\\": 32, \\\"from\\\": 547, \\\"border\\\": 4, \\\"line\\\": 83, \\\"breatin\\\": 1, \\\"all\\\": 2902, \\\"alng\\\": 1, \\\"ill\\\": 1015, \\\"find\\\": 388, \\\"way\\\": 1065, \\\"start\\\": 197, \\\"really\\\": 445, \\\"bright\\\": 106, \\\"new\\\": 388, \\\"running\\\": 252, \\\"with\\\": 2065, \\\"car\\\": 99, \\\"born\\\": 94, \\\"overtake\\\": 4, \\\"race\\\": 79, \\\"overdrive\\\": 12, \\\"drive\\\": 232, \\\"engines\\\": 5, \\\"over\\\": 723, \\\"red\\\": 53, \\\"degrees\\\": 1, \\\"heart\\\": 1951, \\\"beats\\\": 20, \\\"as\\\": 324, \\\"much\\\": 202, \\\"cant\\\": 1101, \\\"breathe\\\": 24, \\\"but\\\": 892, \\\"dont\\\": 3184, \\\"want\\\": 1488, \\\"claim\\\": 5, \\\"any\\\": 76, \\\"they\\\": 190, \\\"say\\\": 948, \\\"quitting\\\": 2, \\\"speedy\\\": 17, \\\"speed\\\": 120, \\\"boy\\\": 619, \\\"gasolines\\\": 1, \\\"burnin\\\": 64, \\\"fast\\\": 94, \\\"can\\\": 2887, \\\"wind\\\": 121, \\\"on\\\": 3734, \\\"face\\\": 213, \\\"squealing\\\": 4, \\\"off\\\": 111, \\\"tyres\\\": 3, \\\"skidding\\\": 1, \\\"left\\\": 55, \\\"right\\\": 968, \\\"brakes\\\": 2, \\\"rear\\\": 1, \\\"vision\\\": 31, \\\"mirror\\\": 19, \\\"spy\\\": 6, \\\"creepy\\\": 6, \\\"monster\\\": 13, \\\"come\\\": 1886, \\\"into\\\": 1070, \\\"light\\\": 676, \\\"jellypink\\\": 1, \\\"around\\\": 761, \\\"sharky\\\": 1, \\\"town\\\": 139, \\\"we\\\": 1864, \\\"partyin\\\": 1, \\\"freaky\\\": 5, \\\"twist\\\": 23, \\\"body\\\": 822, \\\"jackiein\\\": 1, \\\"thebox\\\": 1, \\\"everybody\\\": 365, \\\"trick\\\": 10, \\\"or\\\": 302, \\\"treat\\\": 62, \\\"look\\\": 516, \\\"at\\\": 533, \\\"hold\\\": 378, \\\"tight\\\": 157, \\\"screamin\\\": 23, \\\"balls\\\": 4, \\\"heat\\\": 139, \\\"gotta\\\": 394, \\\"ice\\\": 37, \\\"cream\\\": 2, \\\"u\\\": 79, \\\"scream\\\": 78, \\\"laught\\\": 2, \\\"cause\\\": 876, \\\"hells\\\": 3, \\\"hot\\\": 417, \\\"groovy\\\": 10, \\\"shake\\\": 350, \\\"bloodred\\\": 1, \\\"moon\\\": 183, \\\"without\\\": 457, \\\"dtalkin\\\": 1, \\\"streets\\\": 41, \\\"crazy\\\": 1064, \\\"boom\\\": 415, \\\"brains\\\": 3, \\\"blowin\\\": 9, \\\"zombie\\\": 3, \\\"partys\\\": 10, \\\"see\\\": 1136, \\\"gonna\\\": 1261, \\\"call\\\": 396, \\\"tonite\\\": 264, \\\"consider\\\": 2, \\\"neverending\\\": 19, \\\"burning\\\": 486, \\\"if\\\": 821, \\\"knew\\\": 51, \\\"how\\\": 426, \\\"listen\\\": 246, \\\"soul\\\": 554, \\\"shining\\\": 138, \\\"should\\\": 142, \\\"lucky\\\": 146, \\\"spent\\\": 24, \\\"together\\\": 974, \\\"by\\\": 571, \\\"wherever\\\": 18, \\\"believe\\\": 645, \\\"sensation\\\": 122, \\\"driving\\\": 58, \\\"guess\\\": 63, \\\"know\\\": 1748, \\\"mad\\\": 120, \\\"about\\\": 291, \\\"very\\\": 97, \\\"temperatures\\\": 1, \\\"high\\\": 453, \\\"theres\\\": 321, \\\"nothing\\\": 328, \\\"do\\\": 1359, \\\"reload\\\": 8, \\\"gun\\\": 80, \\\"thats\\\": 315, \\\"reason\\\": 184, \\\"live\\\": 496, \\\"die\\\": 139, \\\"gettin\\\": 86, \\\"insane\\\": 20, \\\"inside\\\": 705, \\\"sex\\\": 123, \\\"skiller\\\": 4, \\\"strange\\\": 38, \\\"wild\\\": 257, \\\"thriller\\\": 6, \\\"bed\\\": 64, \\\"please\\\": 410, \\\"hide\\\": 100, \\\"yourself\\\": 103, \\\"babe\\\": 1006, \\\"gnna\\\": 1, \\\"killer\\\": 65, \\\"game\\\": 408, \\\"scared\\\": 26, \\\"death\\\": 10, \\\"fair\\\": 4, \\\"means\\\": 28, \\\"foul\\\": 1, \\\"ive\\\": 432, \\\"got\\\": 1190, \\\"desire\\\": 744, \\\"oh\\\": 1776, \\\"hey\\\": 608, \\\"what\\\": 1264, \\\"scare\\\": 5, \\\"mama\\\": 29, \\\"escape\\\": 20, \\\"when\\\": 1015, \\\"nightmare\\\": 33, \\\"comes\\\": 93, \\\"babycause\\\": 1, \\\"behaving\\\": 1, \\\"it\\\": 3090, \\\"makes\\\": 98, \\\"good\\\": 364, \\\"no\\\": 1635, \\\"matter\\\": 116, \\\"why\\\": 583, \\\"da\\\": 54, \\\"jungle\\\": 90, \\\"honey\\\": 387, \\\"make\\\": 1480, \\\"money\\\": 307, \\\"leave\\\": 412, \\\"wont\\\": 440, \\\"funny\\\": 151, \\\"called\\\": 23, \\\"tarzan\\\": 3, \\\"knows\\\": 54, \\\"oy\\\": 1, \\\"someone\\\": 136, \\\"help\\\": 171, \\\"welcome\\\": 102, \\\"party\\\": 169, \\\"gointodajungle\\\": 1, \\\"tell\\\": 1070, \\\"think\\\": 298, \\\"its\\\": 1690, \\\"keep\\\": 776, \\\"looking\\\": 428, \\\"runnin\\\": 52, \\\"get\\\": 1586, \\\"some\\\": 247, \\\"lovin\\\": 214, \\\"remember\\\": 287, \\\"she\\\": 128, \\\"has\\\": 145, \\\"didnt\\\": 46, \\\"could\\\": 274, \\\"have\\\": 702, \\\"felt\\\": 51, \\\"still\\\": 161, \\\"was\\\": 475, \\\"shes\\\": 104, \\\"gone\\\": 146, \\\"walkin\\\": 18, \\\"days\\\": 198, \\\"sun\\\": 213, \\\"there\\\": 462, \\\"moments\\\": 17, \\\"charmer\\\": 1, \\\"revive\\\": 2, \\\"far\\\": 219, \\\"long\\\": 341, \\\"hope\\\": 69, \\\"once\\\": 130, \\\"thanks\\\": 3, \\\"waitin\\\": 33, \\\"confusion\\\": 42, \\\"fills\\\": 13, \\\"mind\\\": 819, \\\"real\\\": 189, \\\"becomes\\\": 6, \\\"fantasy\\\": 242, \\\"blind\\\": 34, \\\"climb\\\": 11, \\\"mountains\\\": 13, \\\"play\\\": 514, \\\"fortune\\\": 8, \\\"dive\\\": 41, \\\"darling\\\": 100, \\\"everywhere\\\": 71, \\\"ride\\\": 146, \\\"youre\\\": 1620, \\\"arms\\\": 102, \\\"holding\\\": 47, \\\"ever\\\": 392, \\\"let\\\": 1476, \\\"needs\\\": 28, \\\"that\\\": 1651, \\\"wants\\\": 24, \\\"feed\\\": 15, \\\"dance\\\": 1080, \\\"fine\\\": 181, \\\"move\\\": 500, \\\"give\\\": 1203, \\\"next\\\": 43, \\\"lover\\\": 492, \\\"pub\\\": 1, \\\"stir\\\": 5, \\\"kid\\\": 10, \\\"seen\\\": 40, \\\"anything\\\": 58, \\\"mountain\\\": 17, \\\"yes\\\": 268, \\\"ehy\\\": 25, \\\"cry\\\": 256, \\\"passion\\\": 570, \\\"lets\\\": 455, \\\"betray\\\": 7, \\\"wit\\\": 3, \\\"coming\\\": 227, \\\"through\\\": 329, \\\"goad\\\": 1, \\\"pick\\\": 43, \\\"mei\\\": 1, \\\"then\\\": 228, \\\"yesterday\\\": 30, \\\"went\\\": 19, \\\"agin\\\": 1, \\\"mine\\\": 277, \\\"stands\\\": 1, \\\"floor\\\": 97, \\\"colder\\\": 14, \\\"than\\\": 178, \\\"fixed\\\": 1, \\\"door\\\": 106, \\\"nice\\\": 61, \\\"golden\\\": 42, \\\"hair\\\": 18, \\\"deep\\\": 384, \\\"dances\\\": 6, \\\"her\\\": 139, \\\"twice\\\": 13, \\\"happened\\\": 14, \\\"cuz\\\": 14, \\\"burned\\\": 6, \\\"who\\\": 202, \\\"reach\\\": 107, \\\"before\\\": 152, \\\"takes\\\": 75, \\\"flight\\\": 55, \\\"thirst\\\": 3, \\\"tights\\\": 4, \\\"suddenly\\\": 35, \\\"his\\\": 68, \\\"him\\\": 83, \\\"feels\\\": 30, \\\"charms\\\": 2, \\\"lose\\\": 211, \\\"sure\\\": 80, \\\"breaking\\\": 83, \\\"only\\\": 664, \\\"dares\\\": 2, \\\"walk\\\": 117, \\\"limo\\\": 6, \\\"champagne\\\": 10, \\\"best\\\": 198, \\\"cadillac\\\": 5, \\\"turn\\\": 295, \\\"starter\\\": 3, \\\"same\\\": 145, \\\"supercar\\\": 6, \\\"key\\\": 46, \\\"breath\\\": 67, \\\"fly\\\": 619, \\\"watching\\\": 52, \\\"street\\\": 126, \\\"gasoline\\\": 30, \\\"ferrari\\\": 12, \\\"realize\\\": 53, \\\"did\\\": 88, \\\"made\\\": 226, \\\"tha\\\": 1, \\\"friends\\\": 72, \\\"instead\\\": 10, \\\"tricked\\\": 2, \\\"lost\\\": 201, \\\"not\\\": 650, \\\"serious\\\": 10, \\\"fool\\\": 100, \\\"many\\\": 186, \\\"part\\\": 75, \\\"crime\\\": 33, \\\"broken\\\": 89, \\\"gives\\\": 20, \\\"reflection\\\": 9, \\\"whu\\\": 2, \\\"thrill\\\": 27, \\\"skin\\\": 36, \\\"an\\\": 296, \\\"old\\\": 64, \\\"pleasure\\\": 71, \\\"mixed\\\": 2, \\\"sin\\\": 22, \\\"hero\\\": 131, \\\"am\\\": 343, \\\"innocent\\\": 4, \\\"mickey\\\": 64, \\\"youve\\\": 196, \\\"been\\\": 227, \\\"wrong\\\": 115, \\\"goodnight\\\": 10, \\\"home\\\": 84, \\\"givin\\\": 24, \\\"chills\\\": 3, \\\"alone\\\": 407, \\\"pity\\\": 4, \\\"understand\\\": 146, \\\"hand\\\": 188, \\\"pretty\\\": 126, \\\"guys\\\": 37, \\\"ooh\\\": 78, \\\"whos\\\": 52, \\\"use\\\": 49, \\\"anyway\\\": 39, \\\"jam\\\": 4, \\\"hear\\\": 240, \\\"voice\\\": 52, \\\"telephone\\\": 14, \\\"until\\\": 148, \\\"loosing\\\": 32, \\\"risky\\\": 9, \\\"business\\\": 8, \\\"wet\\\": 14, \\\"under\\\": 96, \\\"wings\\\": 78, \\\"rules\\\": 19, \\\"cool\\\": 98, \\\"whisper\\\": 24, \\\"secrets\\\": 17, \\\"screaming\\\": 55, \\\"try\\\": 456, \\\"trying\\\": 59, \\\"wildest\\\": 7, \\\"till\\\": 233, \\\"control\\\": 316, \\\"begging\\\": 5, \\\"people\\\": 327, \\\"woah\\\": 41, \\\"shockin\\\": 3, \\\"acting\\\": 6, \\\"stranger\\\": 62, \\\"danger\\\": 171, \\\"dancer\\\": 41, \\\"answer\\\": 45, \\\"king\\\": 120, \\\"yea\\\": 19, \\\"tam\\\": 3, \\\"arrow\\\": 17, \\\"energy\\\": 162, \\\"power\\\": 574, \\\"rhythm\\\": 328, \\\"ahi\\\": 97, \\\"lady\\\": 287, \\\"beat\\\": 453, \\\"hiding\\\": 10, \\\"forever\\\": 1010, \\\"doll\\\": 14, \\\"hurt\\\": 71, \\\"feelings\\\": 164, \\\"storys\\\": 3, \\\"sorrow\\\": 46, \\\"blame\\\": 36, \\\"needing\\\": 29, \\\"somebody\\\": 131, \\\"because\\\": 266, \\\"miss\\\": 144, \\\"lie\\\": 59, \\\"victim\\\": 20, \\\"pain\\\": 122, \\\"forgiving\\\": 1, \\\"funky\\\": 52, \\\"sexy\\\": 171, \\\"electronic\\\": 9, \\\"cover\\\": 33, \\\"rock\\\": 433, \\\"girl\\\": 555, \\\"roll\\\": 90, \\\"full\\\": 170, \\\"queen\\\": 158, \\\"destiny\\\": 118, \\\"secret\\\": 102, \\\"kiss\\\": 424, \\\"cmon\\\": 206, \\\"macho\\\": 51, \\\"run\\\": 456, \\\"satisfaction\\\": 123, \\\"set\\\": 246, \\\"free\\\": 462, \\\"dream\\\": 575, \\\"taste\\\": 42, \\\"youd\\\": 40, \\\"doom\\\": 5, \\\"stay\\\": 601, \\\"memory\\\": 16, \\\"hard\\\": 192, \\\"lookin\\\": 83, \\\"truth\\\": 39, \\\"bring\\\": 118, \\\"between\\\": 54, \\\"us\\\": 203, \\\"true\\\": 290, \\\"relight\\\": 51, \\\"flame\\\": 129, \\\"burns\\\": 28, \\\"higher\\\": 436, \\\"here\\\": 473, \\\"samurai\\\": 21, \\\"fight\\\": 285, \\\"catch\\\": 87, \\\"colours\\\": 19, \\\"afraid\\\": 80, \\\"moving\\\": 200, \\\"our\\\": 282, \\\"past\\\": 37, \\\"faraway\\\": 27, \\\"virgin\\\": 7, \\\"hands\\\": 162, \\\"forgot\\\": 7, \\\"id\\\": 64, \\\"had\\\": 100, \\\"sad\\\": 69, \\\"brand\\\": 60, \\\"send\\\": 51, \\\"trust\\\": 63, \\\"sorrows\\\": 10, \\\"tears\\\": 75, \\\"fears\\\": 14, \\\"bad\\\": 381, \\\"morning\\\": 159, \\\"after\\\": 111, \\\"wishing\\\": 21, \\\"were\\\": 533, \\\"making\\\": 132, \\\"kissing\\\": 14, \\\"huggin\\\": 2, \\\"having\\\": 63, \\\"lots\\\": 22, \\\"fun\\\": 284, \\\"loving\\\": 371, \\\"singing\\\": 63, \\\"song\\\": 188, \\\"number\\\": 90, \\\"talking\\\": 47, \\\"dancing\\\": 532, \\\"getting\\\": 179, \\\"liar\\\": 57, \\\"turning\\\": 44, \\\"beware\\\": 7, \\\"easy\\\": 252, \\\"today\\\": 161, \\\"rising\\\": 38, \\\"stars\\\": 157, \\\"angel\\\": 159, \\\"aint\\\": 74, \\\"sitting\\\": 21, \\\"wire\\\": 42, \\\"launch\\\": 1, \\\"dart\\\": 11, \\\"musical\\\": 4, \\\"jive\\\": 3, \\\"barracuda\\\": 2, \\\"cooler\\\": 4, \\\"while\\\": 129, \\\"stupid\\\": 19, \\\"searching\\\": 70, \\\"world\\\": 585, \\\"merrygoround\\\": 3, \\\"spinning\\\": 31, \\\"sound\\\": 246, \\\"standing\\\": 42, \\\"shattered\\\": 4, \\\"settle\\\": 5, \\\"cos\\\": 142, \\\"where\\\": 273, \\\"anymore\\\": 67, \\\"colors\\\": 22, \\\"rainy\\\": 41, \\\"stuck\\\": 15, \\\"own\\\": 132, \\\"riding\\\": 25, \\\"round\\\": 223, \\\"back\\\": 547, \\\"sheets\\\": 5, \\\"daduridan\\\": 4, \\\"put\\\": 114, \\\"throw\\\": 20, \\\"else\\\": 149, \\\"lasts\\\": 14, \\\"saddest\\\": 2, \\\"daylight\\\": 14, \\\"words\\\": 88, \\\"moonlight\\\": 92, \\\"shadow\\\": 55, \\\"walking\\\": 138, \\\"fever\\\": 196, \\\"happy\\\": 265, \\\"boys\\\": 51, \\\"girls\\\": 115, \\\"goodbye\\\": 180, \\\"touch\\\": 364, \\\"freedom\\\": 109, \\\"writing\\\": 10, \\\"walls\\\": 13, \\\"bodys\\\": 31, \\\"wilder\\\": 11, \\\"lion\\\": 15, \\\"searches\\\": 1, \\\"hunting\\\": 5, \\\"faster\\\": 80, \\\"boxer\\\": 1, \\\"starting\\\": 33, \\\"fashion\\\": 42, \\\"tiger\\\": 64, \\\"flow\\\": 26, \\\"ye\\\": 28, \\\"radiation\\\": 2, \\\"ready\\\": 968, \\\"crowd\\\": 30, \\\"everybodys\\\": 93, \\\"loud\\\": 91, \\\"stronger\\\": 80, \\\"devil\\\": 41, \\\"fear\\\": 75, \\\"shy\\\": 67, \\\"survive\\\": 77, \\\"deny\\\": 48, \\\"fall\\\": 207, \\\"deeper\\\": 29, \\\"fallin\\\": 32, \\\"nothings\\\": 48, \\\"special\\\": 145, \\\"thing\\\": 127, \\\"deceiver\\\": 1, \\\"wake\\\": 175, \\\"precious\\\": 58, \\\"things\\\": 146, \\\"mean\\\": 79, \\\"everynight\\\": 65, \\\"knocking\\\": 30, \\\"heavens\\\": 14, \\\"doors\\\": 6, \\\"sweet\\\": 257, \\\"sunshine\\\": 97, \\\"message\\\": 44, \\\"lovely\\\": 194, \\\"file\\\": 2, \\\"lazy\\\": 106, \\\"smile\\\": 161, \\\"living\\\": 218, \\\"emotion\\\": 241, \\\"heartbeat\\\": 69, \\\"sing\\\": 248, \\\"anytime\\\": 38, \\\"solution\\\": 9, \\\"attraction\\\": 32, \\\"alive\\\": 204, \\\"rainbow\\\": 77, \\\"tenderly\\\": 22, \\\"devotion\\\": 71, \\\"mood\\\": 36, \\\"across\\\": 79, \\\"sky\\\": 476, \\\"sail\\\": 11, \\\"ocean\\\": 31, \\\"bird\\\": 12, \\\"illusion\\\": 77, \\\"flying\\\": 72, \\\"dimension\\\": 20, \\\"addiction\\\": 5, \\\"going\\\": 211, \\\"vibration\\\": 51, \\\"physical\\\": 23, \\\"urging\\\": 2, \\\"beyond\\\": 14, \\\"souls\\\": 5, \\\"clashing\\\": 1, \\\"taking\\\": 58, \\\"possession\\\": 2, \\\"obsession\\\": 23, \\\"fifth\\\": 2, \\\"action\\\": 146, \\\"expression\\\": 3, \\\"pulses\\\": 1, \\\"explosion\\\": 28, \\\"lead\\\": 48, \\\"promise\\\": 47, \\\"land\\\": 94, \\\"tnt\\\": 5, \\\"explode\\\": 6, \\\"dynamite\\\": 13, \\\"exploding\\\": 3, \\\"lough\\\": 1, \\\"care\\\": 161, \\\"bout\\\": 25, \\\"done\\\": 53, \\\"magic\\\": 454, \\\"walka\\\": 1, \\\"creature\\\": 6, \\\"pieces\\\": 8, \\\"callin\\\": 30, \\\"fightin\\\": 28, \\\"raining\\\": 9, \\\"pressure\\\": 28, \\\"everytime\\\": 145, \\\"yeah\\\": 322, \\\"end\\\": 149, \\\"well\\\": 393, \\\"sharing\\\": 11, \\\"everyone\\\": 72, \\\"aneverybody\\\": 2, \\\"came\\\": 74, \\\"nyour\\\": 1, \\\"whenever\\\": 59, \\\"grooving\\\": 30, \\\"spin\\\": 59, \\\"highaiai\\\": 1, \\\"extacy\\\": 4, \\\"falling\\\": 122, \\\"deepest\\\": 8, \\\"saying\\\": 22, \\\"naughty\\\": 11, \\\"nasty\\\": 22, \\\"jumping\\\": 37, \\\"growing\\\": 30, \\\"tonightaiai\\\": 1, \\\"beast\\\": 6, \\\"melting\\\": 3, \\\"lips\\\": 52, \\\"shot\\\": 48, \\\"doctor\\\": 70, \\\"medicine\\\": 17, \\\"illness\\\": 2, \\\"cure\\\": 17, \\\"sos\\\": 22, \\\"tonights\\\": 1, \\\"seems\\\": 52, \\\"hunger\\\": 7, \\\"both\\\": 21, \\\"kind\\\": 128, \\\"knock\\\": 40, \\\"athmosphere\\\": 1, \\\"strong\\\": 140, \\\"hearts\\\": 80, \\\"beginning\\\": 11, \\\"surrender\\\": 70, \\\"star\\\": 250, \\\"big\\\": 356, \\\"brighter\\\": 6, \\\"above\\\": 70, \\\"buy\\\": 24, \\\"must\\\": 110, \\\"ladylove\\\": 2, \\\"other\\\": 112, \\\"treating\\\": 6, \\\"hugging\\\": 1, \\\"somewhere\\\": 26, \\\"place\\\": 206, \\\"wife\\\": 13, \\\"second\\\": 14, \\\"found\\\": 86, \\\"forget\\\": 309, \\\"unchain\\\": 6, \\\"water\\\": 23, \\\"sweetest\\\": 28, \\\"thoughts\\\": 7, \\\"train\\\": 30, \\\"endless\\\": 24, \\\"doesnt\\\": 43, \\\"blown\\\": 7, \\\"thrown\\\": 2, \\\"gave\\\": 53, \\\"thought\\\": 29, \\\"top\\\": 196, \\\"telling\\\": 39, \\\"touched\\\": 5, \\\"flown\\\": 1, \\\"stone\\\": 29, \\\"shine\\\": 145, \\\"mans\\\": 12, \\\"untouchable\\\": 6, \\\"nobody\\\": 119, \\\"untoucable\\\": 1, \\\"saw\\\": 35, \\\"smiling\\\": 20, \\\"notice\\\": 3, \\\"cut\\\": 14, \\\"zenith\\\": 1, \\\"upon\\\": 51, \\\"prime\\\": 4, \\\"last\\\": 120, \\\"walked\\\": 6, \\\"used\\\": 74, \\\"dreamed\\\": 9, \\\"journey\\\": 6, \\\"finding\\\": 9, \\\"bone\\\": 11, \\\"prisonner\\\": 1, \\\"livin\\\": 97, \\\"wishin\\\": 7, \\\"anew\\\": 1, \\\"share\\\": 53, \\\"makin\\\": 22, \\\"complete\\\": 8, \\\"wonderful\\\": 85, \\\"rich\\\": 13, \\\"along\\\": 96, \\\"apart\\\": 84, \\\"open\\\": 268, \\\"summer\\\": 94, \\\"wonder\\\": 183, \\\"imagine\\\": 31, \\\"itflowers\\\": 1, \\\"elegance\\\": 1, \\\"enjoy\\\": 51, \\\"motion\\\": 46, \\\"possible\\\": 3, \\\"laying\\\": 5, \\\"boat\\\": 5, \\\"captain\\\": 3, \\\"north\\\": 3, \\\"west\\\": 8, \\\"south\\\": 2, \\\"worry\\\": 56, \\\"sunset\\\": 5, \\\"pulling\\\": 4, \\\"magnet\\\": 1, \\\"itpower\\\": 1, \\\"regret\\\": 21, \\\"heaven\\\": 177, \\\"closer\\\": 70, \\\"everyday\\\": 206, \\\"groovin\\\": 24, \\\"movin\\\": 185, \\\"shooting\\\": 25, \\\"beatin\\\": 24, \\\"kissin\\\": 4, \\\"wickin\\\": 1, \\\"dancin\\\": 207, \\\"countdown\\\": 28, \\\"two\\\": 167, \\\"uh\\\": 102, \\\"burn\\\": 111, \\\"growin\\\": 10, \\\"drawin\\\": 2, \\\"showin\\\": 3, \\\"knowin\\\": 2, \\\"roaming\\\": 2, \\\"diggin\\\": 5, \\\"chillin\\\": 2, \\\"kickin\\\": 1, \\\"promised\\\": 21, \\\"timing\\\": 3, \\\"ending\\\": 58, \\\"comon\\\": 13, \\\"booming\\\": 8, \\\"explain\\\": 21, \\\"rolling\\\": 59, \\\"horrible\\\": 1, \\\"revolution\\\": 43, \\\"blackout\\\": 10, \\\"ghetto\\\": 1, \\\"butterfly\\\": 17, \\\"magical\\\": 55, \\\"pound\\\": 2, \\\"finger\\\": 13, \\\"pushing\\\": 11, \\\"itll\\\": 19, \\\"losing\\\": 42, \\\"steel\\\": 13, \\\"tower\\\": 12, \\\"defeat\\\": 5, \\\"enemy\\\": 7, \\\"scary\\\": 8, \\\"super\\\": 145, \\\"fan\\\": 3, \\\"heroes\\\": 20, \\\"chance\\\": 312, \\\"unleash\\\": 1, \\\"spirits\\\": 17, \\\"fighters\\\": 12, \\\"destination\\\": 44, \\\"leading\\\": 13, \\\"trouper\\\": 1, \\\"cities\\\": 6, \\\"men\\\": 38, \\\"4\\\": 104, \\\"follow\\\": 229, \\\"prayer\\\": 22, \\\"saturday\\\": 70, \\\"crying\\\": 52, \\\"colour\\\": 28, \\\"silk\\\": 2, \\\"purple\\\": 6, \\\"uoh\\\": 112, \\\"beautiful\\\": 117, \\\"poisoning\\\": 1, \\\"loves\\\": 78, \\\"dangerous\\\": 47, \\\"toys\\\": 8, \\\"squeeze\\\": 9, \\\"them\\\": 89, \\\"diamonds\\\": 9, \\\"friend\\\": 94, \\\"beauty\\\": 25, \\\"tomorrow\\\": 122, \\\"suzy\\\": 12, \\\"work\\\": 54, \\\"roses\\\": 13, \\\"lovers\\\": 81, \\\"merciless\\\": 1, \\\"soaked\\\": 1, \\\"lust\\\": 15, \\\"space\\\": 67, \\\"tenderness\\\": 7, \\\"ok\\\": 67, \\\"paradise\\\": 204, \\\"delight\\\": 61, \\\"situation\\\": 33, \\\"nation\\\": 31, \\\"kill\\\": 86, \\\"pumping\\\": 11, \\\"stand\\\": 128, \\\"iron\\\": 11, \\\"destruction\\\": 2, \\\"fighting\\\": 64, \\\"eating\\\": 3, \\\"killing\\\": 34, \\\"bloody\\\": 12, \\\"intention\\\": 13, \\\"filling\\\": 13, \\\"boring\\\": 17, \\\"lightning\\\": 16, \\\"ah\\\": 134, \\\"bacome\\\": 2, \\\"loneliness\\\": 18, \\\"tokyo\\\": 173, \\\"venice\\\": 3, \\\"china\\\": 16, \\\"talk\\\": 84, \\\"seem\\\": 28, \\\"thinking\\\": 65, \\\"greatest\\\": 19, \\\"evermore\\\": 4, \\\"paris\\\": 19, \\\"turkey\\\": 1, \\\"common\\\": 4, \\\"different\\\": 26, \\\"earth\\\": 38, \\\"tiny\\\": 3, \\\"would\\\": 168, \\\"inkling\\\": 1, \\\"held\\\": 8, \\\"clue\\\": 3, \\\"missing\\\": 34, \\\"rage\\\": 42, \\\"lies\\\": 116, \\\"clear\\\": 24, \\\"dry\\\": 15, \\\"push\\\": 114, \\\"win\\\": 81, \\\"fox\\\": 3, \\\"reaching\\\": 27, \\\"universe\\\": 30, \\\"final\\\": 16, \\\"scene\\\": 13, \\\"fame\\\": 12, \\\"mid\\\": 2, \\\"sunrise\\\": 13, \\\"ya\\\": 86, \\\"sunday\\\": 27, \\\"dreamer\\\": 29, \\\"met\\\": 40, \\\"alright\\\": 192, \\\"romanced\\\": 1, \\\"unsafe\\\": 4, \\\"seek\\\": 9, \\\"wed\\\": 5, \\\"loved\\\": 36, \\\"remind\\\": 15, \\\"youtr\\\": 1, \\\"dawn\\\": 12, \\\"planned\\\": 2, \\\"reasons\\\": 17, \\\"treason\\\": 1, \\\"occur\\\": 1, \\\"moment\\\": 99, \\\"reality\\\": 41, \\\"trouble\\\": 15, \\\"trusting\\\": 6, \\\"couple\\\": 4, \\\"darkness\\\": 44, \\\"uohohohohoh\\\": 1, \\\"natural\\\": 31, \\\"belong\\\": 111, \\\"london\\\": 14, \\\"chicago\\\": 1, \\\"milano\\\": 1, \\\"steppin\\\": 13, \\\"clever\\\": 9, \\\"forgive\\\": 44, \\\"ask\\\": 81, \\\"manhattan\\\": 1, \\\"treasure\\\": 21, \\\"takin\\\": 22, \\\"alabama\\\": 1, \\\"chase\\\": 21, \\\"satisfy\\\": 17, \\\"everything\\\": 224, \\\"si\\\": 3, \\\"banana\\\": 15, \\\"eat\\\": 14, \\\"bite\\\": 15, \\\"photo\\\": 5, \\\"beside\\\": 39, \\\"japan\\\": 129, \\\"korea\\\": 2, \\\"ahy\\\": 70, \\\"city\\\": 118, \\\"cutie\\\": 3, \\\"liveor\\\": 1, \\\"ring\\\": 76, \\\"bells\\\": 14, \\\"baila\\\": 23, \\\"campanaro\\\": 2, \\\"paraparapero\\\": 1, \\\"ladies\\\": 19, \\\"te\\\": 20, \\\"quiero\\\": 6, \\\"dindondandondero\\\": 1, \\\"underground\\\": 10, \\\"silly\\\": 29, \\\"quilty\\\": 1, \\\"angels\\\": 14, \\\"lights\\\": 95, \\\"even\\\": 129, \\\"relive\\\": 2, \\\"movie\\\": 22, \\\"sleeping\\\": 13, \\\"phone\\\": 59, \\\"woman\\\": 78, \\\"shout\\\": 73, \\\"eh\\\": 41, \\\"study\\\": 3, \\\"amp\\\": 294, \\\"black\\\": 125, \\\"white\\\": 48, \\\"harmony\\\": 55, \\\"agian\\\": 2, \\\"foolin\\\": 9, \\\"landing\\\": 5, \\\"stepping\\\": 10, \\\"feet\\\": 85, \\\"thorn\\\": 1, \\\"protect\\\": 9, \\\"does\\\": 21, \\\"style\\\": 51, \\\"save\\\": 122, \\\"stolen\\\": 4, \\\"read\\\": 22, \\\"papers\\\": 1, \\\"disease\\\": 5, \\\"europe\\\": 3, \\\"newzealand\\\": 1, \\\"leaving\\\": 34, \\\"suffering\\\": 1, \\\"hows\\\": 5, \\\"reaction\\\": 125, \\\"protection\\\": 9, \\\"heal\\\": 9, \\\"spend\\\": 125, \\\"american\\\": 12, \\\"la\\\": 61, \\\"recall\\\": 20, \\\"affection\\\": 49, \\\"deception\\\": 2, \\\"sometime\\\": 14, \\\"played\\\": 21, \\\"hate\\\": 40, \\\"member\\\": 2, \\\"whatever\\\": 44, \\\"hour\\\": 19, \\\"may\\\": 55, \\\"giving\\\": 40, \\\"shock\\\": 77, \\\"heres\\\": 16, \\\"flower\\\": 27, \\\"cast\\\": 8, \\\"futures\\\": 5, \\\"grow\\\": 20, \\\"hes\\\": 76, \\\"stormy\\\": 14, \\\"clouds\\\": 25, \\\"getaway\\\": 13, \\\"each\\\": 49, \\\"youth\\\": 2, \\\"pray\\\": 41, \\\"lord\\\": 19, \\\"sending\\\": 11, \\\"spark\\\": 19, \\\"theyre\\\": 35, \\\"due\\\": 4, \\\"idle\\\": 2, \\\"nose\\\": 6, \\\"sacrificed\\\": 1, \\\"eieh\\\": 1, \\\"ieeh\\\": 1, \\\"exciting\\\": 24, \\\"dadudamdam\\\": 4, \\\"dadidadumdam\\\": 1, \\\"chinatown\\\": 10, \\\"groove\\\": 87, \\\"superman\\\": 33, \\\"shoot\\\": 42, \\\"dadidadudamdam\\\": 1, \\\"coz\\\": 34, \\\"park\\\": 6, \\\"sat\\\": 3, \\\"spell\\\": 24, \\\"burden\\\": 1, \\\"cannot\\\": 107, \\\"bear\\\": 7, \\\"lived\\\": 10, \\\"pretend\\\": 22, \\\"wish\\\": 78, \\\"stayed\\\": 4, \\\"imagining\\\": 3, \\\"young\\\": 84, \\\"often\\\": 2, \\\"hurts\\\": 5, \\\"memories\\\": 62, \\\"fade\\\": 35, \\\"clara\\\": 1, \\\"moroni\\\": 1, \\\"digital\\\": 8, \\\"wheel\\\": 35, \\\"questions\\\": 6, \\\"trapped\\\": 2, \\\"these\\\": 47, \\\"humid\\\": 2, \\\"grey\\\": 5, \\\"mouth\\\": 9, \\\"doubt\\\": 23, \\\"shame\\\": 40, \\\"hang\\\": 16, \\\"wall\\\": 28, \\\"viewed\\\": 2, \\\"lesson\\\": 19, \\\"learned\\\": 6, \\\"whole\\\": 50, \\\"locomotion\\\": 14, \\\"luxury\\\": 12, \\\"hi\\\": 74, \\\"ho\\\": 91, \\\"holiday\\\": 25, \\\"wondering\\\": 9, \\\"whats\\\": 118, \\\"meet\\\": 42, \\\"soon\\\": 41, \\\"imagination\\\": 46, \\\"supporting\\\": 1, \\\"fantastic\\\": 30, \\\"times\\\": 107, \\\"joy\\\": 86, \\\"fans\\\": 18, \\\"friendship\\\": 4, \\\"ends\\\": 6, \\\"discover\\\": 70, \\\"exiting\\\": 3, \\\"suspicious\\\": 2, \\\"intuition\\\": 5, \\\"tells\\\": 9, \\\"certain\\\": 3, \\\"heaviness\\\": 1, \\\"delay\\\": 3, \\\"rather\\\": 7, \\\"display\\\": 2, \\\"chances\\\": 24, \\\"darkest\\\": 10, \\\"gift\\\": 7, \\\"determine\\\": 1, \\\"splash\\\": 5, \\\"coulda\\\": 1, \\\"rejoicing\\\": 2, \\\"ones\\\": 24, \\\"thanking\\\": 1, \\\"helping\\\": 3, \\\"view\\\": 12, \\\"contemplate\\\": 1, \\\"pleasantries\\\": 1, \\\"faith\\\": 46, \\\"though\\\": 24, \\\"bother\\\": 2, \\\"planning\\\": 1, \\\"goes\\\": 109, \\\"square\\\": 3, \\\"eye\\\": 28, \\\"gal\\\": 6, \\\"tired\\\": 26, \\\"mere\\\": 1, \\\"reply\\\": 6, \\\"wait\\\": 174, \\\"minute\\\": 22, \\\"painted\\\": 9, \\\"anger\\\": 11, \\\"render\\\": 2, \\\"burdens\\\": 1, \\\"guide\\\": 25, \\\"perremonition\\\": 1, \\\"first\\\": 61, \\\"weve\\\": 44, \\\"reconcile\\\": 1, \\\"bicker\\\": 1, \\\"argue\\\": 1, \\\"savor\\\": 1, \\\"happen\\\": 25, \\\"anywhere\\\": 26, \\\"those\\\": 42, \\\"fashioned\\\": 1, \\\"scenes\\\": 3, \\\"gamble\\\": 16, \\\"glow\\\": 9, \\\"games\\\": 37, \\\"doing\\\": 41, \\\"someday\\\": 19, \\\"yours\\\": 73, \\\"cheap\\\": 6, \\\"ole\\\": 8, \\\"gigolo\\\": 8, \\\"middle\\\": 32, \\\"might\\\": 30, \\\"able\\\": 17, \\\"lifes\\\": 17, \\\"said\\\": 81, \\\"cries\\\": 9, \\\"enough\\\": 141, \\\"bike\\\": 7, \\\"woh\\\": 31, \\\"losin\\\": 12, \\\"direction\\\": 78, \\\"ground\\\": 98, \\\"keys\\\": 7, \\\"pocket\\\": 27, \\\"bomb\\\": 20, \\\"wanted\\\": 40, \\\"which\\\": 13, \\\"busy\\\": 17, \\\"keeping\\\": 34, \\\"slave\\\": 25, \\\"box\\\": 6, \\\"room\\\": 67, \\\"tramp\\\": 1, \\\"hidingplace\\\": 1, \\\"extasy\\\": 46, \\\"prisoner\\\": 21, \\\"rule\\\": 22, \\\"kingdome\\\": 1, \\\"cheering\\\": 1, \\\"research\\\": 2, \\\"watch\\\": 85, \\\"kore\\\": 5, \\\"ga\\\": 82, \\\"konya\\\": 5, \\\"tessoku\\\": 2, \\\"main\\\": 7, \\\"oooohhh\\\": 4, \\\"ooohhh\\\": 2, \\\"yoru\\\": 18, \\\"wo\\\": 150, \\\"akasou\\\": 2, \\\"choice\\\": 14, \\\"romance\\\": 74, \\\"guy\\\": 111, \\\"prison\\\": 15, \\\"okay\\\": 27, \\\"shoulder\\\": 13, \\\"fairy\\\": 12, \\\"sugar\\\": 41, \\\"freak\\\": 36, \\\"freakout\\\": 1, \\\"freaks\\\": 2, \\\"biggest\\\": 15, \\\"shaking\\\": 35, \\\"unreal\\\": 2, \\\"sorry\\\": 32, \\\"misty\\\": 3, \\\"misery\\\": 8, \\\"wow\\\": 56, \\\"lusted\\\": 1, \\\"visions\\\": 6, \\\"sensations\\\": 29, \\\"ecstasy\\\": 41, \\\"pense\\\": 3, \\\"que\\\": 18, \\\"lamour\\\": 6, \\\"ne\\\": 12, \\\"soit\\\": 1, \\\"plus\\\": 2, \\\"dans\\\": 2, \\\"notre\\\": 1, \\\"coeur\\\": 1, \\\"cest\\\": 14, \\\"vrai\\\": 4, \\\"oui\\\": 3, \\\"mais\\\": 2, \\\"jouvre\\\": 1, \\\"ma\\\": 9, \\\"porte\\\": 1, \\\"et\\\": 5, \\\"je\\\": 20, \\\"vois\\\": 1, \\\"chatte\\\": 1, \\\"qui\\\": 2, \\\"sort\\\": 2, \\\"rappelle\\\": 1, \\\"par\\\": 1, \\\"elle\\\": 2, \\\"sen\\\": 2, \\\"va\\\": 3, \\\"se\\\": 4, \\\"dandiant\\\": 2, \\\"vers\\\": 3, \\\"le\\\": 19, \\\"monde\\\": 2, \\\"sauvage\\\": 2, \\\"libre\\\": 3, \\\"printemps\\\": 2, \\\"cupidon\\\": 3, \\\"roi\\\": 1, \\\"assolu\\\": 1, \\\"de\\\": 85, \\\"quenvol\\\": 1, \\\"ses\\\": 1, \\\"fleches\\\": 1, \\\"tous\\\": 4, \\\"les\\\": 5, \\\"jours\\\": 4, \\\"frappe\\\": 1, \\\"bons\\\": 1, \\\"mauvais\\\": 1, \\\"pas\\\": 2, \\\"lon\\\": 1, \\\"puisse\\\": 1, \\\"sauver\\\": 1, \\\"lattends\\\": 1, \\\"pour\\\": 5, \\\"vivre\\\": 1, \\\"mes\\\": 4, \\\"reves\\\": 1, \\\"desirs\\\": 1, \\\"comme\\\": 2, \\\"une\\\": 1, \\\"enfant\\\": 1, \\\"aux\\\": 1, \\\"histories\\\": 1, \\\"auis\\\": 1, \\\"croyate\\\": 1, \\\"un\\\": 8, \\\"jour\\\": 1, \\\"quil\\\": 1, \\\"pleuvait\\\": 1, \\\"jai\\\": 3, \\\"recontre\\\": 1, \\\"nous\\\": 3, \\\"allions\\\": 2, \\\"dis\\\": 3, \\\"danc\\\": 4, \\\"toi\\\": 10, \\\"veux\\\": 4, \\\"aimer\\\": 1, \\\"note\\\": 5, \\\"original\\\": 8, \\\"printed\\\": 2, \\\"lyrics\\\": 7, \\\"discrepancy\\\": 1, \\\"compared\\\": 1, \\\"actually\\\": 3, \\\"fullfillment\\\": 3, \\\"their\\\": 48, \\\"longing\\\": 12, \\\"drowns\\\": 1, \\\"difference\\\": 4, \\\"desires\\\": 22, \\\"request\\\": 4, \\\"extreme\\\": 4, \\\"dreamers\\\": 2, \\\"fate\\\": 14, \\\"brings\\\": 7, \\\"steps\\\": 8, \\\"sees\\\": 3, \\\"ppeace\\\": 1, \\\"aand\\\": 1, \\\"rrhythm\\\": 1, \\\"aall\\\": 1, \\\"ggal\\\": 1, \\\"iim\\\": 2, \\\"rready\\\": 1, \\\"llove\\\": 1, \\\"paragirl\\\": 2, \\\"peace\\\": 65, \\\"parachemical\\\": 1, \\\"parapara\\\": 22, \\\"para\\\": 98, \\\"yeh\\\": 34, \\\"parasoul\\\": 1, \\\"grl\\\": 1, \\\"doki\\\": 17, \\\"dokis\\\": 1, \\\"decide\\\": 38, \\\"told\\\": 60, \\\"vampire\\\": 10, \\\"whoa\\\": 24, \\\"cloak\\\": 2, \\\"vengaboys\\\": 2, \\\"problems\\\": 12, \\\"goin\\\": 49, \\\"musics\\\": 9, \\\"cheating\\\": 4, \\\"whore\\\": 3, \\\"wide\\\": 27, \\\"shakin\\\": 26, \\\"savin\\\": 4, \\\"keepin\\\": 8, \\\"comin\\\": 40, \\\"isnt\\\": 24, \\\"dress\\\": 24, \\\"wear\\\": 14, \\\"clothes\\\": 11, \\\"tender\\\": 77, \\\"sweetly\\\": 3, \\\"songs\\\": 10, \\\"miracle\\\": 55, \\\"wakes\\\": 2, \\\"naynaynah\\\": 1, \\\"lighting\\\": 14, \\\"ohuohoh\\\": 1, \\\"confession\\\": 4, \\\"bit\\\": 40, \\\"dan\\\": 48, \\\"technological\\\": 10, \\\"combined\\\": 1, \\\"metaphysical\\\": 1, \\\"future\\\": 84, \\\"fires\\\": 17, \\\"starlight\\\": 27, \\\"relax\\\": 12, \\\"sexual\\\": 8, \\\"fighter\\\": 48, \\\"sunlight\\\": 25, \\\"tick\\\": 10, \\\"tock\\\": 8, \\\"via\\\": 4, \\\"bananas\\\": 13, \\\"mamma\\\": 15, \\\"mia\\\": 15, \\\"sometimes\\\": 61, \\\"choochoo\\\": 8, \\\"havin\\\": 14, \\\"rhyme\\\": 8, \\\"clock\\\": 10, \\\"outta\\\": 8, \\\"kinda\\\": 14, \\\"bye\\\": 100, \\\"standin\\\": 15, \\\"downtown\\\": 11, \\\"short\\\": 8, \\\"behind\\\": 72, \\\"troubles\\\": 18, \\\"depressing\\\": 2, \\\"osul\\\": 2, \\\"youreyes\\\": 1, \\\"bandolero\\\": 8, \\\"comachero\\\": 1, \\\"cow\\\": 23, \\\"n\\\": 78, \\\"discow\\\": 3, \\\"moscow\\\": 9, \\\"ueh\\\": 1, \\\"caballero\\\": 5, \\\"sombrero\\\": 3, \\\"bazooka\\\": 33, \\\"bazoocow\\\": 2, \\\"pistolero\\\": 4, \\\"ganguro\\\": 4, \\\"abby\\\": 2, \\\"gallinero\\\": 3, \\\"chachacha\\\": 1, \\\"child\\\": 28, \\\"joker\\\": 5, \\\"resist\\\": 46, \\\"toc\\\": 14, \\\"tokio\\\": 3, \\\"happiness\\\": 54, \\\"juugo\\\": 2, \\\"ni\\\": 181, \\\"nattara\\\": 2, \\\"koi\\\": 20, \\\"three\\\": 42, \\\"chikyuu\\\": 3, \\\"marui\\\": 2, \\\"onaji\\\": 5, \\\"kurai\\\": 3, \\\"normal\\\": 2, \\\"kouin\\\": 2, \\\"yano\\\": 2, \\\"gotoshi\\\": 2, \\\"inochi\\\": 2, \\\"mijikashi\\\": 2, \\\"seyo\\\": 2, \\\"shojo\\\": 2, \\\"koukai\\\": 3, \\\"nante\\\": 9, \\\"shinai\\\": 3, \\\"yo\\\": 87, \\\"ima\\\": 38, \\\"hitasuru\\\": 1, \\\"kakenukeru\\\": 2, \\\"dake\\\": 33, \\\"numbers\\\": 8, \\\"ichininosunshine\\\": 1, \\\"natsu\\\": 3, \\\"hizashi\\\": 4, \\\"mabushii\\\": 2, \\\"naka\\\": 5, \\\"goyosun\\\": 1, \\\"jibun\\\": 7, \\\"rashisa\\\": 1, \\\"daiji\\\": 3, \\\"shitai\\\": 4, \\\"onetwosunshine\\\": 1, \\\"ame\\\": 2, \\\"kokoro\\\": 17, \\\"nurasu\\\": 1, \\\"toki\\\": 17, \\\"mo\\\": 66, \\\"fivefoursun\\\": 1, \\\"massugu\\\": 3, \\\"ikou\\\": 2, \\\"doko\\\": 5, \\\"kare\\\": 1, \\\"byebye\\\": 2, \\\"kodomo\\\": 1, \\\"watashi\\\": 14, \\\"hurikaerazu\\\": 1, \\\"chamber\\\": 3, \\\"tie\\\": 7, \\\"otherwise\\\": 4, \\\"incomplete\\\": 1, \\\"unforgettable\\\": 13, \\\"keeps\\\": 17, \\\"beg\\\": 12, \\\"limit\\\": 52, \\\"everlasting\\\": 18, \\\"guard\\\": 7, \\\"vent\\\": 1, \\\"waste\\\": 80, \\\"crossed\\\": 3, \\\"grab\\\": 6, \\\"upside\\\": 19, \\\"piece\\\": 13, \\\"cake\\\": 2, \\\"psycho\\\": 13, \\\"pull\\\": 20, \\\"trigger\\\": 7, \\\"flames\\\": 13, \\\"hellfire\\\": 2, \\\"teach\\\": 21, \\\"chains\\\": 18, \\\"storm\\\": 26, \\\"blazing\\\": 1, \\\"powder\\\": 3, \\\"device\\\": 4, \\\"happens\\\": 10, \\\"bet\\\": 21, \\\"dancers\\\": 6, \\\"lightin\\\": 5, \\\"crush\\\": 17, \\\"freaking\\\": 1, \\\"cried\\\": 17, \\\"temptation\\\": 27, \\\"brain\\\": 50, \\\"thousand\\\": 27, \\\"butterflies\\\": 2, \\\"vibe\\\": 8, \\\"perfect\\\": 50, \\\"everythings\\\": 25, \\\"spinnin\\\": 18, \\\"word\\\": 39, \\\"fell\\\": 27, \\\"hurricane\\\": 20, \\\"fading\\\": 14, \\\"hopes\\\": 22, \\\"plain\\\": 6, \\\"playin\\\": 20, \\\"sense\\\": 11, \\\"revenge\\\": 6, \\\"cooling\\\": 1, \\\"blowing\\\": 19, \\\"longin\\\": 6, \\\"freezin\\\": 2, \\\"happyness\\\": 1, \\\"shed\\\": 3, \\\"watercolour\\\": 1, \\\"speaks\\\": 4, \\\"dedicate\\\": 8, \\\"wonderin\\\": 1, \\\"cap\\\": 1, \\\"possess\\\": 2, \\\"beating\\\": 91, \\\"loveable\\\": 2, \\\"forgets\\\": 3, \\\"sight\\\": 54, \\\"ear\\\": 4, \\\"sit\\\": 17, \\\"ghost\\\": 10, \\\"demon\\\": 21, \\\"fill\\\": 54, \\\"muscles\\\": 4, \\\"dreamin\\\": 49, \\\"spiderman\\\": 13, \\\"runaway\\\": 37, \\\"pump\\\": 24, \\\"hangin\\\": 7, \\\"evil\\\": 10, \\\"spider\\\": 6, \\\"web\\\": 10, \\\"wave\\\": 26, \\\"crash\\\": 25, \\\"bangin\\\": 4, \\\"supported\\\": 1, \\\"awaits\\\": 8, \\\"saint\\\": 2, \\\"fix\\\": 8, \\\"loose\\\": 71, \\\"neon\\\": 5, \\\"tickin\\\": 2, \\\"beady\\\": 1, \\\"flashin\\\": 11, \\\"glamo\\\": 1, \\\"rollin\\\": 16, \\\"dj\\\": 50, \\\"thru\\\": 56, \\\"gravity\\\": 2, \\\"energys\\\": 4, \\\"supersonic\\\": 28, \\\"aroud\\\": 1, \\\"clap\\\": 21, \\\"stomp\\\": 6, \\\"finally\\\": 33, \\\"pretending\\\": 11, \\\"carry\\\": 65, \\\"story\\\": 108, \\\"planet\\\": 39, \\\"jim\\\": 1, \\\"janet\\\": 1, \\\"satellite\\\": 7, \\\"jupiter\\\": 2, \\\"juno\\\": 1, \\\"venus\\\": 24, \\\"mars\\\": 11, \\\"bound\\\": 10, \\\"tossd\\\": 1, \\\"turnd\\\": 1, \\\"broke\\\": 17, \\\"reachin\\\": 32, \\\"eaglelike\\\": 1, \\\"realise\\\": 4, \\\"changed\\\": 13, \\\"cold\\\": 55, \\\"warm\\\": 25, \\\"low\\\": 24, \\\"gold\\\": 38, \\\"spaceman\\\": 11, \\\"heavenly\\\": 9, \\\"guardian\\\": 15, \\\"spirit\\\": 38, \\\"eden\\\": 3, \\\"spread\\\": 28, \\\"search\\\": 27, \\\"million\\\": 35, \\\"meant\\\": 28, \\\"bliss\\\": 1, \\\"gain\\\": 7, \\\"overnight\\\": 6, \\\"wash\\\": 6, \\\"badness\\\": 1, \\\"begun\\\": 14, \\\"uniform\\\": 3, \\\"hungry\\\": 35, \\\"wold\\\": 1, \\\"rebel\\\": 26, \\\"gambling\\\": 4, \\\"tmes\\\": 1, \\\"god\\\": 37, \\\"limits\\\": 17, \\\"missin\\\": 7, \\\"california\\\": 13, \\\"present\\\": 9, \\\"stairway\\\": 1, \\\"ratin\\\": 1, \\\"bible\\\": 2, \\\"lines\\\": 8, \\\"rise\\\": 40, \\\"rites\\\": 3, \\\"swear\\\": 21, \\\"alleluia\\\": 10, \\\"centurys\\\": 2, \\\"vice\\\": 3, \\\"weddings\\\": 1, \\\"rite\\\": 1, \\\"divine\\\": 20, \\\"years\\\": 36, \\\"inclined\\\": 1, \\\"religious\\\": 2, \\\"price\\\": 13, \\\"choose\\\": 25, \\\"sublime\\\": 4, \\\"bis\\\": 2, \\\"795\\\": 3, \\\"entertainment\\\": 1, \\\"culture\\\": 1, \\\"radio\\\": 62, \\\"warmingup\\\": 1, \\\"nack\\\": 12, \\\"5\\\": 11, \\\"nutty\\\": 1, \\\"onitama\\\": 1, \\\"chime\\\": 2, \\\"1\\\": 27, \\\"station\\\": 26, \\\"challenge\\\": 7, \\\"steady\\\": 25, \\\"796\\\": 1, \\\"friday\\\": 26, \\\"hits\\\": 5, \\\"weekendparty\\\": 1, \\\"access\\\": 1, \\\"weekly\\\": 1, \\\"became\\\": 5, \\\"replayed\\\": 2, \\\"late\\\": 86, \\\"vanity\\\": 3, \\\"he\\\": 185, \\\"tyrant\\\": 1, \\\"coward\\\": 1, \\\"infantile\\\": 1, \\\"important\\\": 6, \\\"forsee\\\": 1, \\\"wore\\\": 5, \\\"sleeve\\\": 3, \\\"within\\\": 25, \\\"rough\\\": 3, \\\"fact\\\": 5, \\\"glory\\\": 42, \\\"mainichi\\\": 2, \\\"omou\\\": 5, \\\"kimochiga\\\": 1, \\\"anata\\\": 37, \\\"aishiteru\\\": 1, \\\"soba\\\": 5, \\\"iteyo\\\": 2, \\\"window\\\": 22, \\\"adore\\\": 12, \\\"shore\\\": 5, \\\"aout\\\": 1, \\\"letter\\\": 7, \\\"bullets\\\": 6, \\\"weapon\\\": 14, \\\"bomber\\\": 8, \\\"stonger\\\": 1, \\\"thunder\\\": 83, \\\"crossing\\\": 7, \\\"release\\\": 9, \\\"bombs\\\": 3, \\\"breakaway\\\": 1, \\\"ravin\\\": 1, \\\"catchin\\\": 8, \\\"devasting\\\": 1, \\\"devastating\\\": 1, \\\"pulse\\\": 2, \\\"lava\\\": 2, \\\"kick\\\": 30, \\\"throug\\\": 1, \\\"weekend\\\": 3, \\\"tension\\\": 18, \\\"front\\\": 17, \\\"neccessary\\\": 1, \\\"master\\\": 36, \\\"motor\\\": 9, \\\"racing\\\": 19, \\\"finish\\\": 7, \\\"drivers\\\": 1, \\\"tigers\\\": 3, \\\"warming\\\": 7, \\\"engine\\\": 16, \\\"spending\\\": 30, \\\"laides\\\": 1, \\\"typical\\\": 5, \\\"force\\\": 16, \\\"satisfied\\\": 38, \\\"moonn\\\": 1, \\\"sliding\\\": 2, \\\"craving\\\": 4, \\\"chain\\\": 11, \\\"river\\\": 22, \\\"blade\\\": 11, \\\"quick\\\": 6, \\\"unsinking\\\": 1, \\\"pooh\\\": 13, \\\"piglet\\\": 6, \\\"indeed\\\": 10, \\\"helped\\\": 2, \\\"truly\\\": 13, \\\"hip\\\": 13, \\\"ray\\\": 19, \\\"salute\\\": 2, \\\"deeds\\\": 3, \\\"bravery\\\": 2, \\\"generosity\\\": 2, \\\"cheer\\\": 4, \\\"winnie\\\": 2, \\\"gathered\\\": 1, \\\"stuff\\\": 21, \\\"deserves\\\": 2, \\\"parade\\\": 1, \\\"march\\\": 2, \\\"drum\\\": 11, \\\"lot\\\": 42, \\\"na\\\": 105, \\\"others\\\": 12, \\\"fantasies\\\": 13, \\\"slip\\\": 9, \\\"drea\\\": 1, \\\"wadin\\\": 1, \\\"torn\\\": 8, \\\"racin\\\": 12, \\\"settin\\\": 1, \\\"legendary\\\": 5, \\\"twentyfour\\\": 4, \\\"hours\\\": 15, \\\"hell\\\": 65, \\\"mister\\\": 18, \\\"dude\\\": 6, \\\"son\\\": 7, \\\"rust\\\": 1, \\\"someones\\\": 6, \\\"giveem\\\": 1, \\\"nite\\\": 61, \\\"dee\\\": 32, \\\"jay\\\": 26, \\\"father\\\": 4, \\\"mother\\\": 12, \\\"emotional\\\": 9, \\\"knight\\\": 10, \\\"dingdong\\\": 2, \\\"cat\\\": 11, \\\"shade\\\": 5, \\\"boney\\\": 1, \\\"empty\\\": 32, \\\"grace\\\": 6, \\\"getta\\\": 1, \\\"kaleidoscopic\\\": 1, \\\"color\\\": 34, \\\"target\\\": 12, \\\"guilty\\\": 13, \\\"rail\\\": 1, \\\"desperated\\\": 2, \\\"changing\\\": 27, \\\"hoping\\\": 13, \\\"seaching\\\": 2, \\\"injection\\\": 8, \\\"understood\\\": 5, \\\"complicated\\\": 4, \\\"hesitation\\\": 10, \\\"renew\\\": 3, \\\"rides\\\": 1, \\\"dig\\\": 49, \\\"flexible\\\": 2, \\\"disco\\\": 91, \\\"meal\\\": 3, \\\"drill\\\": 1, \\\"toy\\\": 77, \\\"rescued\\\": 3, \\\"coolin\\\": 1, \\\"green\\\": 6, \\\"letters\\\": 7, \\\"romeo\\\": 6, \\\"juliet\\\": 9, \\\"undressed\\\": 2, \\\"pumpin\\\": 12, \\\"humpin\\\": 2, \\\"restart\\\": 5, \\\"shelter\\\": 9, \\\"knees\\\": 38, \\\"babys\\\": 18, \\\"disappear\\\": 13, \\\"youbaby\\\": 1, \\\"weat\\\": 1, \\\"yound\\\": 2, \\\"strike\\\": 20, \\\"affections\\\": 3, \\\"lipstick\\\": 6, \\\"shall\\\": 7, \\\"lay\\\": 61, \\\"surprise\\\": 39, \\\"romantic\\\": 22, \\\"lif\\\": 1, \\\"eis\\\": 1, \\\"s\\\": 19, \\\"m\\\": 16, \\\"ll\\\": 4, \\\"near\\\": 50, \\\"trace\\\": 7, \\\"hermetic\\\": 1, \\\"folder\\\": 1, \\\"sweat\\\": 17, \\\"ago\\\": 23, \\\"flowing\\\": 21, \\\"speaking\\\": 6, \\\"gets\\\": 36, \\\"livings\\\": 1, \\\"rest\\\": 45, \\\"pass\\\": 13, \\\"changin\\\": 12, \\\"harder\\\": 26, \\\"sea\\\": 31, \\\"softly\\\": 10, \\\"tide\\\": 8, \\\"stray\\\": 1, \\\"passions\\\": 10, \\\"dies\\\": 6, \\\"gonne\\\": 1, \\\"depend\\\": 4, \\\"deamin\\\": 1, \\\"sterss\\\": 1, \\\"heating\\\": 2, \\\"desperation\\\": 3, \\\"disguise\\\": 6, \\\"obligation\\\": 1, \\\"jealous\\\": 3, \\\"fellow\\\": 6, \\\"mysia\\\": 1, \\\"malesya\\\": 1, \\\"islands\\\": 1, \\\"rap\\\": 6, \\\"school\\\": 22, \\\"whatcha\\\": 4, \\\"likes\\\": 5, \\\"rockroll\\\": 1, \\\"video\\\": 13, \\\"emmellow\\\": 1, \\\"hitomi\\\": 3, \\\"akemi\\\": 1, \\\"sand\\\": 18, \\\"potion\\\": 14, \\\"cheek\\\": 4, \\\"season\\\": 26, \\\"rumble\\\": 15, \\\"headphones\\\": 1, \\\"eurobeat\\\": 119, \\\"deejay\\\": 12, \\\"gambler\\\": 9, \\\"aristocratic\\\": 1, \\\"lays\\\": 1, \\\"casanova\\\": 4, \\\"marry\\\": 3, \\\"lock\\\": 9, \\\"age\\\": 10, \\\"lives\\\": 33, \\\"arepeat\\\": 5, \\\"x2\\\": 10, \\\"england\\\": 1, \\\"australia\\\": 2, \\\"hundreds\\\": 2, \\\"united\\\": 10, \\\"independents\\\": 1, \\\"em\\\": 33, \\\"millions\\\": 6, \\\"password\\\": 10, \\\"somebodys\\\": 22, \\\"ringing\\\": 9, \\\"program\\\": 3, \\\"check\\\": 36, \\\"rocking\\\": 35, \\\"nowhere\\\": 30, \\\"shows\\\": 10, \\\"bedroom\\\": 12, \\\"2\\\": 23, \\\"sale\\\": 12, \\\"prisoners\\\": 4, \\\"ways\\\": 25, \\\"warnings\\\": 3, \\\"noone\\\": 9, \\\"hesitating\\\": 2, \\\"unfurl\\\": 1, \\\"seventeen\\\": 12, \\\"famous\\\": 8, \\\"magazine\\\": 4, \\\"public\\\": 2, \\\"lifestyle\\\": 2, \\\"model\\\": 2, \\\"manba\\\": 2, \\\"flies\\\": 5, \\\"rumiringo\\\": 3, \\\"superstar\\\": 28, \\\"techno\\\": 3, \\\"videos\\\": 1, \\\"glad\\\": 22, \\\"counting\\\": 5, \\\"birds\\\": 6, \\\"lift\\\": 12, \\\"ninna\\\": 14, \\\"nanna\\\": 10, \\\"questo\\\": 4, \\\"bimbo\\\": 6, \\\"chi\\\": 4, \\\"lo\\\": 19, \\\"io\\\": 4, \\\"alluomo\\\": 1, \\\"nero\\\": 2, \\\"che\\\": 3, \\\"tiene\\\": 1, \\\"anno\\\": 1, \\\"intero\\\": 1, \\\"alla\\\": 4, \\\"befana\\\": 2, \\\"unintera\\\": 2, \\\"settimana\\\": 1, \\\"voglio\\\": 1, \\\"giocare\\\": 1, \\\"con\\\": 2, \\\"tuoi\\\": 1, \\\"soldatini\\\": 1, \\\"vai\\\": 1, \\\"ci\\\": 1, \\\"giochiamo\\\": 1, \\\"domani\\\": 1, \\\"dormi\\\": 3, \\\"e\\\": 20, \\\"poi\\\": 2, \\\"vedrai\\\": 1, \\\"bel\\\": 2, \\\"bambino\\\": 1, \\\"fai\\\": 1, \\\"falla\\\": 1, \\\"qua\\\": 1, \\\"insieme\\\": 1, \\\"lora\\\": 1, \\\"della\\\": 1, \\\"sveglia\\\": 1, \\\"dat\\\": 1, \\\"mosa\\\": 1, \\\"cala\\\": 1, \\\"su\\\": 3, \\\"dal\\\": 2, \\\"lech\\\": 1, \\\"strega\\\": 1, \\\"nera\\\": 1, \\\"primavera\\\": 1, \\\"zia\\\": 1, \\\"luana\\\": 1, \\\"assomiglia\\\": 1, \\\"una\\\": 4, \\\"becoming\\\": 3, \\\"anyone\\\": 16, \\\"modern\\\": 3, \\\"net\\\": 4, \\\"credit\\\": 4, \\\"cards\\\": 6, \\\"nineties\\\": 4, \\\"cyber\\\": 8, \\\"cybersex\\\": 1, \\\"boost\\\": 2, \\\"spot\\\": 9, \\\"blood\\\": 45, \\\"beamin\\\": 1, \\\"turnin\\\": 16, \\\"machine\\\": 44, \\\"glam\\\": 2, \\\"disconnected\\\": 2, \\\"watchin\\\": 11, \\\"started\\\": 28, \\\"club\\\": 15, \\\"remains\\\": 6, \\\"wise\\\": 14, \\\"imaginations\\\": 1, \\\"kingdom\\\": 13, \\\"reall\\\": 2, \\\"crown\\\": 5, \\\"lone\\\": 3, \\\"write\\\": 20, \\\"wasting\\\": 28, \\\"dirty\\\": 46, \\\"trash\\\": 3, \\\"except\\\": 6, \\\"completely\\\": 3, \\\"disagree\\\": 1, \\\"passing\\\": 14, \\\"proving\\\": 1, \\\"stressing\\\": 1, \\\"notta\\\": 3, \\\"emptiness\\\": 6, \\\"moves\\\": 16, \\\"couldnt\\\": 43, \\\"youi\\\": 4, \\\"seven\\\": 30, \\\"seas\\\": 6, \\\"youoh\\\": 2, \\\"receiver\\\": 1, \\\"dialing\\\": 1, \\\"operator\\\": 2, \\\"communication\\\": 15, \\\"jealousy\\\": 12, \\\"wonders\\\": 2, \\\"saturdays\\\": 4, \\\"crosses\\\": 1, \\\"hanging\\\": 17, \\\"sleep\\\": 47, \\\"youwith\\\": 1, \\\"cinema\\\": 1, \\\"tall\\\": 6, \\\"small\\\": 19, \\\"hit\\\": 77, \\\"oppression\\\": 1, \\\"salvation\\\": 6, \\\"wonderland\\\": 31, \\\"cocoon\\\": 6, \\\"ugly\\\": 3, \\\"dragoon\\\": 1, \\\"lagoon\\\": 2, \\\"heroine\\\": 1, \\\"cartoon\\\": 3, \\\"nobodys\\\": 14, \\\"cryin\\\": 11, \\\"tryin\\\": 16, \\\"celebrate\\\": 58, \\\"sanctify\\\": 1, \\\"creation\\\": 10, \\\"celebration\\\": 28, \\\"romancing\\\": 6, \\\"lyin\\\": 4, \\\"hole\\\": 22, \\\"become\\\": 28, \\\"unshorn\\\": 1, \\\"intentions\\\": 3, \\\"fabulous\\\": 6, \\\"supernatural\\\": 9, \\\"animal\\\": 28, \\\"planets\\\": 7, \\\"align\\\": 1, \\\"yet\\\": 17, \\\"hedging\\\": 1, \\\"bets\\\": 1, \\\"guts\\\": 4, \\\"boasting\\\": 1, \\\"arrogant\\\": 2, \\\"worthless\\\": 1, \\\"gods\\\": 1, \\\"against\\\": 28, \\\"human\\\": 21, \\\"deadly\\\": 11, \\\"single\\\": 50, \\\"pesky\\\": 1, \\\"brat\\\": 1, \\\"evenmeasure\\\": 1, \\\"fraud\\\": 1, \\\"heeeee\\\": 2, \\\"drink\\\": 16, \\\"lower\\\": 2, \\\"hehey\\\": 2, \\\"maharaja\\\": 14, \\\"week\\\": 6, \\\"tries\\\": 5, \\\"shines\\\": 13, \\\"laps\\\": 4, \\\"everymore\\\": 1, \\\"nother\\\": 1, \\\"noo\\\": 1, \\\"rocket\\\": 42, \\\"logic\\\": 5, \\\"daily\\\": 10, \\\"changes\\\": 20, \\\"justify\\\": 1, \\\"strongest\\\": 4, \\\"point\\\": 16, \\\"jesus\\\": 10, \\\"misunderstanding\\\": 1, \\\"tables\\\": 2, \\\"electric\\\": 9, \\\"absolutely\\\": 2, \\\"holy\\\": 24, \\\"fascination\\\": 3, \\\"talkin\\\": 19, \\\"flows\\\": 8, \\\"grows\\\": 4, \\\"minder\\\": 1, \\\"mirage\\\": 4, \\\"timewonder\\\": 1, \\\"atomic\\\": 20, \\\"radiations\\\": 1, \\\"war\\\": 36, \\\"peoples\\\": 7, \\\"somesomebody\\\": 2, \\\"joined\\\": 2, \\\"begin\\\": 21, \\\"christmas\\\": 87, \\\"mistakes\\\": 4, \\\"crimes\\\": 5, \\\"strangers\\\": 11, \\\"groping\\\": 1, \\\"glitters\\\": 2, \\\"kisses\\\": 51, \\\"dangers\\\": 3, \\\"unknown\\\": 11, \\\"agendas\\\": 1, \\\"names\\\": 3, \\\"none\\\": 3, \\\"mark\\\": 4, \\\"fasten\\\": 3, \\\"seat\\\": 10, \\\"belts\\\": 1, \\\"tough\\\": 20, \\\"walkie\\\": 31, \\\"talkie\\\": 33, \\\"lingo\\\": 1, \\\"tango\\\": 15, \\\"flash\\\": 64, \\\"flesh\\\": 14, \\\"drove\\\": 2, \\\"flashback\\\": 5, \\\"since\\\": 37, \\\"untill\\\": 4, \\\"known\\\": 13, \\\"tease\\\": 10, \\\"regain\\\": 6, \\\"refind\\\": 5, \\\"refeel\\\": 1, \\\"floating\\\": 6, \\\"wrote\\\": 5, \\\"lighthouse\\\": 1, \\\"east\\\": 4, \\\"greedy\\\": 5, \\\"wax\\\": 1, \\\"bug\\\": 5, \\\"busting\\\": 1, \\\"drives\\\": 17, \\\"nites\\\": 2, \\\"such\\\": 50, \\\"pleasant\\\": 1, \\\"half\\\": 8, \\\"illusions\\\": 7, \\\"women\\\": 11, \\\"religion\\\": 8, \\\"grip\\\": 6, \\\"decisions\\\": 4, \\\"vette\\\": 2, \\\"slow\\\": 32, \\\"increasing\\\": 2, \\\"law\\\": 22, \\\"pushin\\\": 4, \\\"pedal\\\": 3, \\\"slowing\\\": 1, \\\"gas\\\": 12, \\\"stoppin\\\": 5, \\\"road\\\": 64, \\\"ran\\\": 6, \\\"needed\\\": 14, \\\"soda\\\": 3, \\\"starry\\\": 5, \\\"grass\\\": 5, \\\"smelling\\\": 1, \\\"cricket\\\": 1, \\\"invasion\\\": 2, \\\"deal\\\": 7, \\\"receive\\\": 4, \\\"being\\\": 33, \\\"warmn\\\": 1, \\\"weather\\\": 10, \\\"drinkin\\\": 1, \\\"phones\\\": 2, \\\"mercy\\\": 4, \\\"akina\\\": 1, \\\"team\\\": 16, \\\"suns\\\": 4, \\\"projectd\\\": 1, \\\"winning\\\": 10, \\\"takumi\\\": 1, \\\"ae\\\": 1, \\\"86\\\": 1, \\\"clod\\\": 1, \\\"hug\\\": 12, \\\"trip\\\": 24, \\\"bind\\\": 1, \\\"already\\\": 15, \\\"paid\\\": 2, \\\"lapse\\\": 1, \\\"gangster\\\": 7, \\\"chilling\\\": 1, \\\"lark\\\": 2, \\\"uohuohuohuoh\\\": 1, \\\"naked\\\": 5, \\\"relation\\\": 4, \\\"teddyboy\\\": 1, \\\"knowledge\\\": 2, \\\"dial\\\": 4, \\\"tone\\\": 1, \\\"positive\\\": 13, \\\"angry\\\": 5, \\\"plenty\\\": 3, \\\"longer\\\": 26, \\\"sweetness\\\": 1, \\\"desert\\\": 26, \\\"shoes\\\": 16, \\\"satin\\\": 3, \\\"jacket\\\": 1, \\\"silvery\\\": 1, \\\"blues\\\": 12, \\\"niight\\\": 6, \\\"jukebox\\\": 1, \\\"aplayin\\\": 1, \\\"band\\\": 17, \\\"roller\\\": 13, \\\"coaster\\\": 9, \\\"most\\\": 14, \\\"helter\\\": 2, \\\"skelter\\\": 2, \\\"ooheeooheeooh\\\": 2, \\\"jean\\\": 19, \\\"shinin\\\": 30, \\\"breeze\\\": 9, \\\"behgin\\\": 1, \\\"favourite\\\": 2, \\\"places\\\": 15, \\\"instinct\\\": 1, \\\"roarrr\\\": 1, \\\"drug\\\": 4, \\\"hunter\\\": 4, \\\"ooooh\\\": 1, \\\"yee\\\": 1, \\\"yeeah\\\": 4, \\\"scratch\\\": 4, \\\"nails\\\": 2, \\\"razors\\\": 2, \\\"edge\\\": 15, \\\"driver\\\": 11, \\\"travelling\\\": 1, \\\"undress\\\": 5, \\\"clearly\\\": 4, \\\"dearly\\\": 1, \\\"relaxation\\\": 1, \\\"affair\\\": 18, \\\"stimulation\\\": 3, \\\"stimulationrelaxationyeah\\\": 1, \\\"actin\\\": 4, \\\"unwind\\\": 4, \\\"refresh\\\": 1, \\\"ball\\\": 16, \\\"l\\\": 7, \\\"prince\\\": 11, \\\"poison\\\": 36, \\\"cup\\\": 5, \\\"singin\\\": 20, \\\"swing\\\": 11, \\\"mystery\\\": 54, \\\"candy\\\": 42, \\\"dandy\\\": 5, \\\"cheatin\\\": 2, \\\"toratoratora\\\": 1, \\\"fatal\\\": 7, \\\"starving\\\": 1, \\\"tora\\\": 39, \\\"slogan\\\": 4, \\\"command\\\": 9, \\\"depart\\\": 1, \\\"wasted\\\": 9, \\\"wasnt\\\": 8, \\\"mistake\\\": 11, \\\"catching\\\": 13, \\\"almost\\\": 8, \\\"sync\\\": 2, \\\"3\\\": 11, \\\"surfing\\\": 1, \\\"navigator\\\": 1, \\\"letting\\\": 4, \\\"ashes\\\": 4, \\\"lovey\\\": 1, \\\"messin\\\": 3, \\\"clown\\\": 6, \\\"laugh\\\": 29, \\\"hello\\\": 40, \\\"dyou\\\": 6, \\\"ovation\\\": 1, \\\"safe\\\": 19, \\\"nine\\\": 12, \\\"five\\\": 22, \\\"passin\\\": 3, \\\"kno\\\": 1, \\\"bottom\\\": 8, \\\"lands\\\": 2, \\\"symbol\\\": 5, \\\"switch\\\": 16, \\\"risin\\\": 12, \\\"startin\\\": 5, \\\"aboard\\\": 13, \\\"snakes\\\": 3, \\\"cutest\\\": 1, \\\"ass\\\": 7, \\\"thumb\\\": 2, \\\"criminal\\\": 22, \\\"askin\\\": 6, \\\"nothin\\\": 12, \\\"deviation\\\": 1, \\\"dear\\\": 12, \\\"thief\\\": 1, \\\"leaf\\\": 1, \\\"slam\\\": 6, \\\"snap\\\": 3, \\\"dragon\\\": 5, \\\"poeple\\\": 1, \\\"hire\\\": 4, \\\"warning\\\": 11, \\\"whoever\\\": 1, \\\"took\\\": 43, \\\"veins\\\": 32, \\\"onto\\\": 11, \\\"babyclap\\\": 1, \\\"bones\\\": 8, \\\"fooling\\\": 11, \\\"sword\\\": 4, \\\"armed\\\": 1, \\\"heads\\\": 2, \\\"house\\\": 28, \\\"tonith\\\": 1, \\\"sore\\\": 9, \\\"frown\\\": 11, \\\"shadows\\\": 27, \\\"downgo\\\": 1, \\\"roundnow\\\": 1, \\\"gasyeah\\\": 1, \\\"nighthey\\\": 1, \\\"lightare\\\": 1, \\\"controlgo\\\": 1, \\\"year\\\": 17, \\\"showgo\\\": 1, \\\"blownow\\\": 1, \\\"caryeah\\\": 1, \\\"groundhey\\\": 1, \\\"soundfollow\\\": 1, \\\"lifego\\\": 1, \\\"erotic\\\": 5, \\\"silver\\\": 18, \\\"screen\\\": 12, \\\"dayayayay\\\": 1, \\\"spoil\\\": 1, \\\"desireireireire\\\": 1, \\\"hihihigher\\\": 1, \\\"traitor\\\": 2, \\\"following\\\": 10, \\\"nature\\\": 10, \\\"2nite\\\": 1, \\\"four\\\": 22, \\\"bab\\\": 1, \\\"bunny\\\": 2, \\\"extra\\\": 3, \\\"umareta\\\": 4, \\\"bakari\\\": 5, \\\"tabibito\\\": 2, \\\"narenai\\\": 2, \\\"ashidori\\\": 2, \\\"mata\\\": 2, \\\"aikyou\\\": 2, \\\"kimeru\\\": 2, \\\"toko\\\": 4, \\\"bashitto\\\": 2, \\\"chuushou\\\": 2, \\\"tokamonai\\\": 2, \\\"ja\\\": 13, \\\"nai\\\": 